[
  {
    "Index": 1,
    "Text": "The visitors’ entrance to Brooklands. The start of a magical journey of discovery. The Shop has unique souvenir and gift items.",
    "Points": 2,
    "Answers": null
  },
  {
    "Index": 2,
    "Text": "Brooklands was the ‘Ascot of Motorsport’. Visitors can walk on the Members’ Banking and the Finishing Straight.",
    "Points": 4,
    "Answers": null
  },
  {
    "Index": 3,
    "Text": "Explore the immersive Brooklands Aircraft Factory, originally a manufacturing building.",
    "Points": 4,
    "Answers": null
  },
  {
    "Index": 4,
    "Text": "Test Hill was built in 1909. It comprises three sections of increasing gradient, 1 in 8, 1 in 5 and 1, in 4. Built to test climbing capability and brakes, it became a challenge to set fastest climb records.",
    "Points": 3,
    "Answers": null
  },
  {
    "Index": 5,
    "Text": "The Shell, BP and Pratts Petrol pagodas were built in 1922 and supplied drivers with fuel. They have all been fully restored to their 1920’s or ‘30’s external appearance.",
    "Points": 2,
    "Answers": null
  },
  {
    "Index": 6,
    "Text": "Celebrate two historic Transatlantic ait races: Alcock and Brown’s non-stop crossing of the Atlantic in a Brooklands-built Vickers Vimy in June 1919 and the Daily Mail Transatlantic Air Race of 1969.",
    "Points": 2,
    "Answers": null
  },
  {
    "Index": 7,
    "Text": "Widely used for event hosting, the Paddock is a great place to display your classic car. The scoreboard is a faithful recreation of this iconic information hub.",
    "Points": 3,
    "Answers": null
  },
  {
    "Index": 8,
    "Text": "Relax and enjoy the ambience of Brooklands Museum within the iconic Clubhouse at the Sunbeam Café.",
    "Points": 3,
    "Answers": null
  },
  {
    "Index": 9,
    "Text": "The Press Hut was built in 1930 for journalists reporting on Brooklands events. Directly behind it lies a line of Race Bays where vehicles would be checked and waiting before going out onto the track.",
    "Points": 3,
    "Answers": null
  },
  {
    "Index": 10,
    "Text": "Here David McDonald supervised tyre fitting in the 1920’s and ‘30’s. It is now a vehicle workshop.",
    "Points": 2,
    "Answers": null
  },
  {
    "Index": 11,
    "Text": "Built in 1930-31 by Robin Jackson to maintain and tune racing cars, the Jackson Shed now houses the Grand Prix Exhibition, a mechanic’s workshop and the McLaren Formula 1 simulator.",
    "Points": 5,
    "Answers": null
  },
  {
    "Index": 12,
    "Text": "Housed inside the two original sheds, this exhibition recalls the countless speed records achieved at Brooklands and pays tribute to the Brooklands drivers, riders, mechanics and engineers.",
    "Points": 5,
    "Answers": null
  },
  {
    "Index": 13,
    "Text": "The Barnes Wallace designed Stratosphere Chamber was built in 1946 to investigate high speed flight at very high altitudes.",
    "Points": 2,
    "Answers": null
  },
  {
    "Index": 14,
    "Text": "The exhibition area houses the BAC 1-11 and the collection of Vickers aircraft built after 1945, including the Varsity military trainer, Viscount, Vanguard ‘Merchantman’, VC 10 airliners and Viking.",
    "Points": 3,
    "Answers": null
  },
  {
    "Index": 15,
    "Text": "The initial British production Concorde, G-BBDG was the first aircraft ever to carry 100 passengers at twice the speed of sound. Much of Concorde’s design and manufacture took place at Brooklands.",
    "Points": 5,
    "Answers": null
  },
  {
    "Index": 16,
    "Text": "This is a replica of Alliot Verdon Roe’s shed, built on the Finishing Straight to construct his Roe 1 Biplane. It now houses the Museum’s replica.",
    "Points": 3,
    "Answers": null
  },
  {
    "Index": 17,
    "Text": "Enjoy the period atmosphere and the evocative room settings. See the displays and exhibits throughout the ground floor of the 1907 Clubhouse.",
    "Points": 5,
    "Answers": null
  },
  {
    "Index": 18,
    "Text": "The World’s first flight ticket office was built in 1911 for London booking agents Keith Prowse to sell sightseeing flights around the track.",
    "Points": 2,
    "Answers": null
  },
  {
    "Index": 19,
    "Text": "Classic car entrance to Brooklands. Relive the excitement of arriving at one of the world’s most historic race venues.",
    "Points": 2,
    "Answers": null
  },
  {
    "Index": 20,
    "Text": "1907",
    "Points": 5,
    "Answers": null
  },
  {
    "Index": 21,
    "Text": "1926 (7th August)",
    "Points": 5,
    "Answers": null
  },
  {
    "Index": 22,
    "Text": "9 Months",
    "Points": 5,
    "Answers": null
  },
  {
    "Index": 23,
    "Text": "2.75 Miles",
    "Points": 5,
    "Answers": null
  }
]